export const format = [
  'ММ', 'МК', 'ГМ', 'МА',
];
export const filial = [
  'Краснодар', 'Краснодар Запад', 'Краснодар Восток', 'Ростов-на-Дону', 'Ростов-на-Дону Север', 'Волгоград',
];

export const to = [
  'Торговвый объект 1 - 01380',
  'Торговвый объект 2 - 02380',
  'Торговвый объект 3 - 03380',
  'Торговвый объект 4 - 04380',
  'Торговвый объект 5 - 05380',
  'Торговвый объект 6 - 06380',
  'Торговвый объект 7 - 07380',
  'Торговвый объект 8 - 08380',
  'Торговвый объект 9 - 09380',
  'Торговвый объект 10 - 10380',
  'Торговвый объект 11 - 11380',
  'Торговвый объект 12 - 12380',
  'Торговвый объект 13 - 13380',
  'Торговвый объект 14 - 14380',
  'Торговвый объект 15 - 15380',
  'Торговвый объект 16 - 16380',
  'Торговвый объект 17 - 17380',
  'Торговвый объект 18 - 18380',
  'Торговвый объект 19 - 19380',
  'Торговвый объект 20 - 20380',
];
